[
    {
        "testimonio": "Estoy muy agradecida con Dreams Wedding por su atención y apoyo para hacer realidad nuestra boda, ¡superaron las expectativas! En verdad, muchas gracias.",
        "autor": "Karina y Benito, <br>Bluebay Grand Esmeralda, <br>1 de junio de 2021",
        "imagen": "karina-y-benito.png"
    },
    {
        "testimonio": "\"¡Hola!<br> Les quiero compartir la hermosa experiencia que tuvimos en nuestra boda el 7 de Diciembre del 2019, fue en Nuevo Vallarta y la verdad todo excelente, la atención la comida, todo en general superó nuestras expectativas\".",
        "autor": "Elizabeth y José Antonio, <br>Boda en Nuevo Vallarta, <br>7 de diciembre 2020",
        "imagen": "elizabeth-y-jose-antonio.png"
    },
    {
        "testimonio": "\"Muchísimas Gracias por todo! La mejor boda y literalmente la de mis sueños! Excelente servicio y trabajo de Azalia sin duda es la mejor! Recomendado al 100!\"",
        "autor": "Thania y Dane, <br>Boda en Cancún 2020",
        "imagen": "thania-y-dane.png"
    },
    {
        "testimonio": "\"Quiero agradecer todo el apoyo que me dieron, desde el primer día que Azalia me tomó la llamada para realizar la boda de mi hija, me dio confianza al explicarme con facilidad lo que ofrecían… Lo que me convenció fue la rapidez y la seguridad de la información de la agencia y su relación con el Hotel\".",
        "autor": "Leticia García (mamá de la novia) <br>Taly y Luis, <br>Boda en Puerto Vallarta 2020",
        "imagen": "taly-y-luis.png"
    },
    {
        "testimonio": "Dreams Wedding es una agencia muy recomendable. Su trato siempre fue profesional, atento y comprensivo. Debido a la pandemia tuvimos que cambiar la fecha de la boda y entré en pánico por un momento, pero supieron cómo ayudarme y me ofrecieron la mejor solución. <br>Desde el comienzo de la planeación y hasta el final de la boda supieron exactamente lo que queríamos, cuidaron cada detalle y nunca tuve ningún inconveniente con ellos. El resultado fue bellísimo y tanto los invitados como nosotros quedamos más que felices con el evento. <br>Si estás buscando opciones confiables de wedding planner, ellos son una opción  1000% recomendable.",
        "autor": "Ximena y Abraham, <br>Krystal Grand Cancún, <br>18 de diciembre de 2020 ",
        "imagen": "ximena-y-abraham.png"
    },
    {
        "testimonio": "¡La mejor boda! Me encantó cada detalle y estuve súper feliz todo el tiempo, en verdad amé este día y mi esposo igual. ¡Ya nos queremos volver a casar! Fue una boda cristiana hermosa y emotiva.",
        "autor": "Alejandra y Fernando, <br>Fontán Ixtapa, <br>25 de abril de 2021",
        "imagen": "alejandra-y-fernando.png"
    },
    {
        "testimonio": "\"Francisco fue muy atento y siempre estuvo dispuesto a apoyarnos con cualquier duda o imprevisto, incluso durante el evento. En reservaciones también fueron muy amables y comprehensivos, ya que tuve que hacer algunos cambios con mis invitados y se mostraron muy accesibles. <br>En cuanto al hotel, por cuestiones de la pandemia no pudimos conocer los restaurantes, sin embargo, la cena que montaron para mis invitados fue una maravillosa sorpresa, la forma en la que adornaron el lugar para mí y mi esposo… ¡wow! Me quedé con un gran sabor de boca y definitivamente los recomiendo, ¡lo vale!\"",
        "autor": "Dariela y Alejandro, <br>Boda en Nuevo Vallarta 2020"
    },
    {
        "testimonio": "Muy buen trato, el equipo es amable y resuelven todas las dudas, además de que están al pendiente de todos los detalles desde el inicio y hasta el final. Realmente los recomendamos, superaron todas nuestras expectativas. ¡Muchas gracias por todo!",
        "autor": "Janet y Alejandro, <br>Krystal Cancún, <br>7 de mayo de 2021"
    },
    
    {
        "testimonio": "\"Mis respetos para ustedes y su equipo, siempre me han contestado todas mis dudas y los invitados estuvieron súper contentos con sus reservaciones\".",
        "autor": "Gonzalo Arriaga, <br>Boda en Nuevo Vallarta 2020"
    },
    {
        "testimonio": "\"Somos de Argentina y organizar una boda a la distancia es muy complicado, pero celebramos nuestra boda allí el mes pasado. Salió increíble, como de cuentos\".",
        "autor": "Luciana Lobo Loberse"
    },
    {
        "testimonio": "\"Muchas gracias al hotel, todos fueron muy amables, y la atención igual. Fue la boda de nuestros sueños, es una gran opción, los precios son accesibles, y los proveedores siempre verificando los detalles\".",
        "autor": "Abigail Margarita"
    },
    {
        "testimonio": "Resolvieron todas mis dudas ¡brutal! Son increíbles.",
        "autor": "Diana Fernández (invitada) <br>Boda en Nuevo Vallarta 2020"
    },
    {
        "testimonio": "\"Todos mis familiares y amigos quedaron maravillados. Daniela fue la coordinadora de bodas, con quien tuve comunicación directa día y noche. La verdad, súper linda, todas las preguntas que tenía me las resolvió o me daba la solución\".",
        "autor": "Abril Jímenez"
    }
]

